{
  "pageTitle": "Daimley Polska",
  "menu.main": "Strona główna",
  "menu.trainings": "Szkolenia",
  "menu.aboutUs": "O nas",
  "menu.contact": "Kontakt",

  "mainPage.header.recruitment": "Rekrutacje\nSzkolenia\nConsulting",
  "mainPage.header.weSupport": "Wspieramy naszych Klientów w kluczowych\nchwilach dla rozwoju ich biznesu",
  "mainPage.header.checkOut": "Dowiedz się więcej",
  "mainPage.header.bossSpace": "Strefa pracodawcy",
  "mainPage.header.delegateRecruitment": "Zleć projekt rekrutacyjny",
  "mainPage.header.delegateTraining": "Zleć projekt szkoleniowy",
  "mainPage.header.employeeSpace": "Strefa pracownika",
  "mainPage.header.jobOffers": "Oferty pracy",
  "mainPage.header.buyTraining": "Kup szkolenie dla siebie",
  "mainPage.header.register": "Zarejestruj się",

  "weAreDaimley.subTitle": "Rekrutacje · Szkolenia · Consultng",
  "weAreDaimley.title1": "Jesteśmy",
  "weAreDaimley.title2": "Daimley Polska.",
  "weAreDaimley.title3": "Zapraszamy Państwa Firmę do świata Daimley",
  "weAreDaimley.tile1": "Znajdujemy i rekrutujemy odpowiednich dla Państwa firmy pracowników",
  "weAreDaimley.tile2": "Szkolimy pracowników, wyposażając ich tym samym w narzędzia powodujące, że ich praca staje się bardziej efektywna i przyjemna co prowadzi do zwiększenia dochodowości Państwa firmy.",
  "weAreDaimley.tile3": "Wspieramy naszych Klientów w optymalizacji procesów zarządczych, restrukturyzowaniu lub tworzeniu działów handlowych aby zwiększyć ich efektywność i rentowność.",
  "weAreDaimley.footerDescription": "Nasza oferta oparta jest na trzech filarach, bez których żadna firma nie jest w stanie dobrze funkcjonować.",
  "weAreDaimley.button": "Nasza oferta",

  "knowUsBetter.subTitle": "Poznaj Nas bliżej",
  "knowUsBetter.title": "Jesteśmy firmą, która wspiera naszych Klientów w kluczowych chwilach dla rozwoju ich biznesu.",
  "knowUsBetter.description": "Jesteśmy  firmą,  w  której  pasją  jest  współpraca. Nasze logo odzwierciedla naszą siłę i niezłomność w dążeniu do celu i spełnianiu oczekiwań naszych Klientów. Naszymi wartościami są wiarygodność, otwartość, nastawienie na jakość, eko-myślenie i pracowitość.",
  "knowUsBetter.button": "O nas",

  "references.subTitle": "Referencje",
  "references.title": "Jesteśmy firmą, która wspiera naszych Klientów w kluczowych chwilach dla rozwoju  ich biznesu.",
  "references.button": "Wszystkie opinie",

  "aboutUs.subTitle": "Daimley Polska",
  "aboutUs.title": "O nas",

  "aboutUs.main.subTitle": "O nas",
  "aboutUs.main.title1": "Daimley",
  "aboutUs.main.title2": "Polska",
  "aboutUs.main.brief": "Dziękuję, że zdecydowali się Państwo zapoznać z informacją na temat mojej firmy.",
  "aboutUs.main.description1": "Tworząc firmę Daimley chciałem stworzyć firmę, która pozwoli moim klientom wykorzystać moje doświadczenie, wiedzę i umiejętności rozwijane najpierw na Uniwersytecie Ekonomicznym, następnie doszlifowywane na niezliczonej liczbie szkoleń i kursów, oraz gromadzone na przestrzeni ostatnich ponad dwudziestu pięciu lat.",
  "aboutUs.main.description2": "W swojej karierze zawodowej zajmowałem się rozwijaniem sprzedaży, budowaniem i szkoleniem zespołów handlowców, doradców klienta, kadry kierowniczej oraz rekrutacją pracowników dla największych światowych koncernów takich jak Philip Morris, Bonduelle, Red Bull, firmy Mango Media należącej do Grupy TVN oraz kilku innych. Jestem jednym z Twórców sukcesu firmy Groupon w Polsce. Wierzę, że moje doświadczenie i wiedza pomogą rozwinąć Państwa firmę. ",
  "aboutUs.main.greetings": "Pozdrawiam",

  "aboutUs.articles.trainings": "Sukcesy sprzedażowe i zawodowe, które odnosiłem zajmując najwyższe stanowiska kierownicze bazują na mojej wiedzy, umiejętnościach i doświadczeniu. Tę właśnie wiedzę i konkretne umiejętności, które pomogły mi w realizacji moich celów, zwiększaniu sprzedaży oraz osiągnięciu sukcesu przekazuję wykorzystując metodologię LUA learn-understand-apply podczas warsztatów, które Państwu oferuję.",
  "aboutUs.articles.trainingsButton": "Więcej o szkoleniach",
  "aboutUs.articles.recruitments": "Praktyka w rekrutowaniu pracowników różnych szczebli i profesji w połączeniu z moim doświadczeniem w zarządzaniu, umożliwia odnajdywanie prawdziwych talentów. Jasny i czytelny sposób rekrutacji przy zastosowaniu optymalnych metod, pozwala na osiągnięcie zamierzonych celów.",
  "aboutUs.articles.recruitmentsButton": "Więcej o rekrutacjach",

  "aboutUs.consulting.description": "Niemal dwadzieścia pięć lat pracy w biznesie sprawia, iż podczas postukiwania talentów mogę nie tylko skupić się na najważniejszych cechach i umiejętnościach jakich poszukuje u kandydatów mój Klient, ale również doradzić, jacy kandydaci mogą być dla organizacji mojego Klienta optymalni. Idealni pracownicy to klucz do sukcesu, a jednocześnie tylko jeden z ważnych elementów każdej organizacji. Zdarza się, że nawet najlepsi nie potrafią realizować swoich celów bo problem tkwi w zarządzaniu i procesach obowiązujących w firmie. W swojej karierze zrestrukturyzowałem i zoptymalizowałem kilka przedsiębiorstw pomagając im na osiągnięcie sukcesu. Dowiedz się więcej informacji o consultingu zarządczym, który Państwu oferuję",
  "aboutUs.consulting.button": "Więcej o Consultingu Zarządczym",

  "footer.mainSite": "Strona główna",
  "footer.aboutUs": "O nas",
  "footer.contact": "Kontakt",
  "footer.privacyPolicy": "Polityka prywatności",
  "footer.regulations": "Regulamin",
  "footer.ourOffer": "Nasza oferta",
  "footer.trainings": "Szkolenia",
  "footer.recruitment": "Rekrutacje",
  "footer.specialities": "Nasza specjalizacja i stanowiska, na które rekrutujemy",
  "footer.industry": "Branże, w których rekrutujemy",
  "footer.recruitmentProcess": "Proces rekrutacji",
  "footer.example": "Pozycja nr 1"
}
