{
  "pageTitle": "Daimley Polska",

  "menu.main": "Strona główna",
  "menu.main.ourServices": "Nasze usługi",
  "menu.main.delegateService": "Zleć usługę",
  "menu.main.sendCV": "Wyślij CV",
  "menu.main.references": "Referencje",

  "menu.trainings": "Szkolenia",
  "menu.trainings.howDoWeTrain": "Jak szkolimy?",
  "menu.trainings.types": "Rodzaje szkoleń",

  "menu.jobOffers": "Oferty pracy",
  "menu.about": "O ofertach",
  "menu.list": "Lista ofert",

  "menu.recruitment": "Rekrutacje",
  "menu.recruitment.positions": "Stanowiska, na które rekrutujemy",
  "menu.recruitment.businesses": "W jakich branżach się specjalizujemy",
  "menu.recruitment.process": "Efektywny proces rekrutacji",
  "menu.recruitment.whyWe": "Dlaczego rekrutacja z Daimley",

  "menu.aboutUs": "O nas",
  "menu.aboutUs.getKnowDaimley": "Poznaj Daimley",
  "menu.aboutUs.ourServices": "Nasze usługi",
  "menu.aboutUs.ourTeam": "Nasz zespół",
  "menu.aboutUs.ourValues": "Nasze wartości",

  "menu.contact": "Kontakt",
  "menu.contact.delegateForm": "Formularz zlecenia usługi",
  "menu.contact.form": "Formularz kontaktowy",
  "menu.contact.sendCV": "Wyślij CV",

  "mainPage.header.recruitment": "Rekrutacje\nSzkolenia\nConsulting",
  "mainPage.header.weSupport": "Wspieramy naszych Klientów w kluczowych\nchwilach dla rozwoju ich biznesu",
  "mainPage.header.checkOut": "Dowiedz się więcej",
  "mainPage.header.bossSpace": "Strefa pracodawcy",
  "mainPage.header.delegateRecruitment": "Zleć projekt rekrutacyjny",
  "mainPage.header.delegateTraining": "Zleć projekt szkoleniowy",
  "mainPage.header.delegateConsulting": "Zleć usługę consultingu",
  "mainPage.header.employeeSpace": "Strefa pracownika",
  "mainPage.header.jobOffers": "Oferty pracy",
  "mainPage.header.buyTraining": "Zadbaj o swój rozwój - wybierz i kup szkolenie dla siebie",
  "mainPage.header.registerCV": "Wyślij swoje CV",
  "mainPage.header.registerCVToCheck": "Wyślij swoje CV do sprawdzenia i darmowej konsultacji",
  "mainPage.header.register": "Zarejestruj się",

  "weAreDaimley.subTitle": "Rekrutacje · Szkolenia · Consultng",
  "weAreDaimley.title1": "Jesteśmy",
  "weAreDaimley.title2": "Daimley Polska.",
  "weAreDaimley.title3": "Zapraszamy Państwa Firmę do świata Daimley",
  "weAreDaimley.tile1": "Znajdujemy i rekrutujemy odpowiednich dla Państwa firmy pracowników",
  "weAreDaimley.tile2": "Szkolimy pracowników, wyposażając ich tym samym w narzędzia powodujące, że ich praca staje się bardziej efektywna i przyjemna co prowadzi do zwiększenia dochodowości Państwa firmy.",
  "weAreDaimley.tile3": "Wspieramy naszych Klientów w optymalizacji procesów zarządczych, restrukturyzowaniu lub tworzeniu działów handlowych aby zwiększyć ich efektywność i rentowność.",
  "weAreDaimley.footerDescription": "Nasza oferta oparta jest na trzech filarach, bez których żadna firma nie jest w stanie dobrze funkcjonować.",
  "weAreDaimley.button": "Nasza oferta",

  "knowUsBetter.subTitle": "Poznaj Nas bliżej",
  "knowUsBetter.title": "Jesteśmy firmą, która wspiera naszych Klientów w kluczowych chwilach dla rozwoju ich biznesu.",
  "knowUsBetter.description": "Jesteśmy  firmą,  w  której  pasją  jest  współpraca. Nasze logo odzwierciedla naszą siłę i niezłomność w dążeniu do celu i spełnianiu oczekiwań naszych Klientów. Naszymi wartościami są wiarygodność, otwartość, nastawienie na jakość, eko-myślenie i pracowitość.",
  "knowUsBetter.button": "O nas",

  "references.subTitle": "Referencje",
  "references.title": "Jesteśmy firmą, która wspiera naszych Klientów w kluczowych chwilach dla rozwoju  ich biznesu.",
  "references.button": "Wszystkie opinie",

  "aboutUs.subTitle": "Daimley Polska",
  "aboutUs.title": "O nas",

  "aboutUs.main.subTitle": "O nas",
  "aboutUs.main.title1": "Daimley",
  "aboutUs.main.title2": "Polska",
  "aboutUs.main.brief": "Dziękuję, że zdecydowali się Państwo zapoznać z informacją na temat mojej firmy.",
  "aboutUs.main.description1": "Tworząc firmę Daimley chciałem stworzyć firmę, która pozwoli moim klientom wykorzystać moje doświadczenie, wiedzę i umiejętności rozwijane najpierw na Uniwersytecie Ekonomicznym, następnie doszlifowywane na niezliczonej liczbie szkoleń i kursów, oraz gromadzone na przestrzeni ostatnich ponad dwudziestu pięciu lat.",
  "aboutUs.main.description2": "W swojej karierze zawodowej zajmowałem się rozwijaniem sprzedaży, budowaniem i szkoleniem zespołów handlowców, doradców klienta, kadry kierowniczej oraz rekrutacją pracowników dla największych światowych koncernów takich jak Philip Morris, Bonduelle, Red Bull, firmy Mango Media należącej do Grupy TVN oraz kilku innych. Jestem jednym z Twórców sukcesu firmy Groupon w Polsce. Wierzę, że moje doświadczenie i wiedza pomogą rozwinąć Państwa firmę. ",
  "aboutUs.main.greetings": "Pozdrawiam",

  "aboutUs.articles.trainings": "Sukcesy sprzedażowe i zawodowe, które odnosiłem zajmując najwyższe stanowiska kierownicze bazują na mojej wiedzy, umiejętnościach i doświadczeniu. Tę właśnie wiedzę i konkretne umiejętności, które pomogły mi w realizacji moich celów, zwiększaniu sprzedaży oraz osiągnięciu sukcesu przekazuję wykorzystując metodologię LUA learn-understand-apply podczas warsztatów, które Państwu oferuję.",
  "aboutUs.articles.trainingsButton": "Więcej o szkoleniach",
  "aboutUs.articles.recruitments": "Praktyka w rekrutowaniu pracowników różnych szczebli i profesji w połączeniu z moim doświadczeniem w zarządzaniu, umożliwia odnajdywanie prawdziwych talentów. Jasny i czytelny sposób rekrutacji przy zastosowaniu optymalnych metod, pozwala na osiągnięcie zamierzonych celów.",
  "aboutUs.articles.recruitmentsButton": "Więcej o rekrutacjach",

  "aboutUs.consulting.description": "Niemal dwadzieścia pięć lat pracy w biznesie sprawia, iż podczas poszukiwania talentów mogę nie tylko skupić się na najważniejszych cechach i umiejętnościach jakich poszukuję u kandydatów mój Klient, ale również doradzić, jacy kandydaci mogą być dla organizacji mojego Klienta optymalni. Idealni pracownicy to klucz do sukcesu, a jednocześnie tylko jeden z ważnych elementów każdej organizacji. Zdarza się, że nawet najlepsi nie potrafią realizować swoich celów bo problem tkwi w zarządzaniu i procesach obowiązujących w firmie. W swojej karierze zrestrukturyzowałem i zoptymalizowałem kilka przedsiębiorstw pomagając im na osiągnięcie sukcesu. Dowiedz się więcej informacji o consultingu zarządczym, który Państwu oferuję",
  "aboutUs.consulting.button": "Zapytaj o consulting",

  "aboutUs.services.subTitle": "O nas",
  "aboutUs.services.title": "Nasze Usługi",
  "aboutUs.services.brief": "Jesteśmy firmą, która wspiera naszych Klientów w kluczowych chwilach dla rozwoju ich biznesu. Czym się zajmujemy?",
  "aboutUs.services.trainingsTitle": "Szkolimy",
  "aboutUs.services.trainingsContent": "Szkolimy pracowników, wyposażając ich tym samym w narzędzia powodujące, że ich praca staje się bardziej efektywna i przyjemna co prowadzi do zwiększenia dochodowości Państwa firmy.",
  "aboutUs.services.trainingsButton": "Szkolenia",
  "aboutUs.services.recruitmentTitle": "Rekrutujemy",
  "aboutUs.services.recruitmentContent": "Znajdujemy i rekrutujemy odpowiednich dla Państwa firmy pracowników.",
  "aboutUs.services.recruitmentButton": "Rekrutacje",
  "aboutUs.services.supportTitle": "Wspieramy",
  "aboutUs.services.supportContent": "Wspieramy naszych Klientów w optymalizacji procesów zarządczych, restrukturyzowaniu lub tworzeniu działów handlowych aby zwiększyć ich efektywność i rentowność.  ",
  "aboutUs.services.supportButton": "Consulting",
  "aboutUs.services.contact1": "Zadzwoń pod numer ",
  "aboutUs.services.contact2": " lub napisz do nas ",
  "aboutUs.services.contact3": ", a my przygotujemy ofertę.",

  "aboutUs.knowledge.subTitle": "O nas",
  "aboutUs.knowledge.title1": "Nasza",
  "aboutUs.knowledge.title2": "wiedza",
  "aboutUs.knowledge.description1": "Nasz zespół i współpracownicy stanowią osoby, które tworzyły i zarządzały firmami będącymi liderami w swojej branży. Posiadamy wiedzę opartą o ponad 20 lat doświadczeń w zakresie rozwoju struktur małych, średnich i dużych przedsiębiorstw. Dzięki tej wiedzy prowadzone rekrutacje oparte są na wiedzy praktycznej i teoretycznej co pozwala dokładnie zweryfikować kandydatów do pracy i wybrać najlepszych z najlepszych dzięki czemu nasi Partnerzy rozwijają się szybciej od konkurencji.",
  "aboutUs.knowledge.description2": "Nasi trenerzy opierają swoją wiedzę na bazie wieloletniej pracy w działach sprzedaży największych koncernów z branż FMCG oraz B2B. Wieloletnie doświadczenia w szkoleniu kadr działów sprzedaży zdobywane w największych firmach dają gwarancję, iż przekazywana wiedza i umiejętność oparte są na najlepszych praktykach, a podczas szkolenia wykorzystywana jest najbardziej efektywna metodologia. Wszystkie  te zalety obracają się w wymierne efekty szkoleniowe w postaci wzrostu osiąganych sprzedaży przez uczestników naszych szkoleń.",
  "aboutUs.knowledge.description3": "Nasz consulting oparty jest na multidyscyplinarności naszych ekspertów. Dzięki temu elementowi potrafimy łączyć i dobierać rozwiązania wykorzystywane w różnych branżach i segmentach rynku. Często pomaga to rozwiązywać problemy blokujące rozwój firmy i jest podstawą do wprowadzania zmian optymalizujących procesy w firmach naszych Partnerów. Optymalizacje te rozwijają przedsiębiorstwa naszych Partnerów dzięki czemu stają się one bardziej konkurencyjne i zwiększają swoją rentowność.",

  "aboutUs.daimleyWorld.subTitle": "Daimley Polska",
  "aboutUs.daimleyWorld.title": "Zapraszamy Państwa Firmę do świata Daimley.",
  "aboutUs.daimleyWorld.articleTitle1": "Nasza misja",
  "aboutUs.daimleyWorld.articleContent1": "Naszą misją jest ułatwianie naszym Klientom znalezienia najbardziej dopasowanej do ich potrzeb kadry pracowniczej, a z drugiej strony, znalezienie Kandydatom pracy ich marzeń oraz podnoszenie ich kwalifikacji.",
  "aboutUs.daimleyWorld.articleTitle2": "Nasze wartości",
  "aboutUs.daimleyWorld.articleContent2": "Jesteśmy firmą, w której pasją jest współpraca. Naszym logo odzwierciedla naszą siłę i niezłomność. Naszymi wartościami są nastawienie na jakość, wiarygodność, otwartość i pracowitość. Wspieramy przedsiębiorstwa w odnalezieniu  najlepszych rozwiązań. Dla młodych przedsiębiorców prowadzimy Akademię Sprzedaży i Rekrutacji– pomagając im w rozwinięciu swoich skrzydeł.",
  "aboutUs.daimleyWorld.articleTitle3": "Nasi Partnerzy",
  "aboutUs.daimleyWorld.articleContent3": "Współpracujemy z firmami dbającymi o rozwój, a kandydatom oferujemy wsparcie merytoryczne i praktyczne. Jednym z rozwiązań Daimley jest darmowa usługa sprawdzenia i korekty życiorysu zawodowego. Każdy kandydat może wysłać do nas swoje CV z prośbą o jego weryfikację. Nasza firma rozwija się i współpracuje z firmami z branż szkoleniowych i rekrutacyjnych. Pozwala to na zaspokojenie potrzeb naszych Klientów i Kandydatów.",
  "aboutUs.daimleyWorld.articleTitle4": "Eco Daimley",
  "aboutUs.daimleyWorld.articleContent4": "Myślenie ECO to w Daimley coś więcej niż tylko ograniczenie zużycie papieru wody i energii elektrycznej. Jesteśmy proaktywni i wyprzedzamy nasze czasy. Wspieramy inicjatywy ekologiczne, sadzimy drzewa i pomagamy propagować ekologiczne praktyki.",
  "aboutUs.daimleyWorld.contactTitle1": "Chcesz poznać nas lepiej?",
  "aboutUs.daimleyWorld.contactTitle2": "Skontaktuj się z nami",
  "aboutUs.daimleyWorld.contactButton": "Kontakt",

  "contact.header.subTitle": "Jesteśmy do Twojej dyspozycji",
  "contact.header.title": "Kontakt",

  "contact.data.title": "Jeżeli wolisz napisz do nas maila lub zadzwoń",
  "contact.form.title": "Formularz kontaktowy",
  "contact.form.topic": "Wybierz usługę, którą jesteś zainteresowany",
  "contact.form.firstName": "Imię",
  "contact.form.lastName": "Nazwisko",
  "contact.form.companyName": "Nazwa firmy",
  "contact.form.email": "Adres e-mail",
  "contact.form.phone": "Telefon",
  "contact.form.text": "Treść wiadomości",
  "contact.form.button": "Wyślij wiadomość",

  "contact.yourOpinion.section1": "Twoja opinia pomaga nam poprawiać jakość i rozwijać nasze kompetencje. Jeśli podoba Ci się to co oferujemy napisz do nas, a jeśli możemy stać się jeszcze lepsi zaproponuj\nzmianę, która poprawi jakość oferowanych usług. Swoje opinie wpisz w poniższe okienko. Czuj się swobodnie, po wysłaniu wiadomości nie będzie ona dla nikogo widoczna.",
  "contact.yourOpinion.section2": "Jeżeli wolisz napisz do nas swoją opinię na adres ",

  "contact.offers.sectionTitle1": "Szukasz pracy?",
  "contact.offers.sectionContent11": "Jeśli jesteś kandydatem i szukasz pracy wyślij swoje CV na adres e-mail rekrutacje@daimley.pl. W CV umieść ",
  "contact.offers.sectionContent12": "tę klauzulę",
  "contact.offers.sectionContent13": " związane z ustawą z RODO.",
  "contact.offers.sectionButton1": "Prześlij CV",
  "contact.offers.sectionPostScript1": "W przypadku pytań związanych z ofertami pracy czekamy na Twój telefon pod numerem",
  "contact.offers.sectionTitle2": "Jesteś pracodawcą?",
  "contact.offers.sectionContent2": "Jeśli jesteś pracodawcą i chcesz zlecić rekrutację lub przeprowadzenie szkolenia wypełnij formularz lub wyślij zapytanie drogą mailową na adres info@daimley.pl",
  "contact.offers.sectionButton2": "Formularz zgłoszeniowy",
  "contact.offers.sectionPostScript2": "W przypadku pytań czekamy na Twój telefon pod numerem",
  "contact.offers.sectionTitle3": "Usługa consultingowa",
  "contact.offers.sectionContent3": "W sprawach związanych z usługą consultingu prosimy wypełnienie formularza lub o kontakt telefoniczny pod numerem telefonu",
  "contact.offers.sectionButton3": "Formularz zgłoszeniowy",
  "contact.offers.sectionPostScript3": "Zadać pytanie można również na adres e-mail",

  "recruitment.header.subTitle": "Wieloletnie doświadczenie, usugi najwyższej jakości",
  "recruitment.header.title": "Rekrutacje",
  "recruitment.header.button": "Zlecić proces rekrutacyjny",

  "recruitment.speciality.description": "Znalezienie właściwego pracownika to ważne wydarzenie dla każdej organizacji. Od powodzenia tego procesu zależy późniejszy rozwój przedsiębiorstwa i to czy będzie osiągać swoje cele. Wiemy o tym i dlatego wspieramy naszych Klientów i odnajdujemy dla nich optymalnych pracowników. Nasza firma działa wielowymiarowo. Wieloletnie doświadczenie pozwala na zapewnienie usług najwyższej jakości  i szerokiego ich spektrum.",
  "recruitment.speciality.button": "Zlecić proces rekrutacyjny",
  "recruitment.speciality.subTitle": "Rekrutacje",
  "recruitment.speciality.title1": "Nasza",
  "recruitment.speciality.title2": "Specjalizacja",
  "recruitment.speciality.weSpecialize": "Specjalizujemy się w rekrutacjach na stanowiska:",
  "recruitment.speciality.speciality1": "Executive search - najwyższe stanowiska w organizacjach",
  "recruitment.speciality.speciality2": "Managerów / Kierowników",
  "recruitment.speciality.speciality3": "Specjalistów",
  "recruitment.speciality.bulletsDescription": "Rekrutujemy w następujących obszarach:",
  "recruitment.speciality.bullet1": "Sprzedaż i marketing",
  "recruitment.speciality.bullet2": "Finanse i księgowość",
  "recruitment.speciality.bullet3": "Produkcja",
  "recruitment.speciality.bullet4": "IT",
  "recruitment.speciality.bullet5": "E-commerce",
  "recruitment.speciality.bullet6": "Logistyka",

  "recruitment.delegate.button": "Zleć proces rekrutacyjny",
  "recruitment.delegate.description": "Jeśli chcesz zlecić proces rekrutacyjny, szkoleniowy lub otrzymać ofertę wypełnij formularz. Po jego otrzymaniu skontaktujemy się z Tobą.",

  "recruitment.process.subtitle": "Rekrutacje",
  "recruitment.process.title": "Proces rekrutacji",
  "recruitment.process.description": "Aby lepiej zarządzać procesem podzieliliśmy go na pięć etapów, które dają naszym Klientom pełną kontrolę i nad realizacją projektu. Cały proces rozpoczyna się od inicjacjai kontaktu ze strony klienta i nasz pierwszy kontakt telefoniczny lub mailowy podczas,  którego umawiamy termin spotkania lub rozmowy telefonicznej/telekonferencji z Klientem lub osobą decyzyjną.",
  "recruitment.process.stage1Title": "Etap 1 spotkanie",
  "recruitment.process.stage1": "Na tym etapie ustalone zostaną oczekiwania Klienta względem poszukiwanego/nej Kandydatki/a. Pomożemy Ci w tej bardzo istotnej kwestii bo jest to kluczowy moment w poszukiwaniu. Możesz liczyć na naszą wiedzę i kompetencje.",
  "recruitment.process.stage2Title": "Etap 2 Znajdywanie Kandydatów",
  "recruitment.process.stage2": "W zależności od stanowiska i oczekiwańw ciągu około 15 dni spotkasz się z pierwszymi kandydatami. Będziemy z Toba w stałym kontakcie, abyś na bieżąco miał pewną wiedzę na temat procesu.",
  "recruitment.process.stage3Title": "Etap 3 - Podpisanie umowy",
  "recruitment.process.stage3": "Wybór kandydata i ustalenie warunków pracy. Pomożemy Ci wybrać najlepiej, a w razie wątpliwości przygotujemy metodę wyłonienia najlepszego spośród kandydatów",
  "recruitment.process.stage4Title": "Etap 4 - Podpisanie umowy",
  "recruitment.process.stage4": "Podpisanie umowy. Wybrany kandydat jest zatrudniany. Zawarcie umowy lub podpisanie promesy zatrudnienia to ważny element naszej współpracy. Pomożemy Ci w przygotowaniu dokumentów",

  "recruitment.benefits.title": "Zlecając nam rekrutację zyskujesz:",
  "recruitment.benefits.bullet1": "Naszą ekspercką wiedzę dzięki, której ograniczasz ryzyko zatrudnienia niewłaściwej osoby,",
  "recruitment.benefits.bullet2": "Czas, który możesz poświęcić na inne działania związane z rozwojem Twojej firmy,",
  "recruitment.benefits.bullet3": "Lojalnego partnera biznesowego, który będzie z Tobą w kontakcie informując Cię o trendach w zakresie HR i szkoleń ",
  "recruitment.benefits.bullet4": "Usługę dodatkową – gwarancję na naszą usługę.",
  "recruitment.benefits.description": "Jesli chcesz zlecić proces rekrutacyjny, szkoleniowy lub otrzymać ofertę wypełnij formularz. Po jego otrzymaniu skontaktujemy się z Tobą.",
  "recruitment.benefits.button": "Formularz kontaktowy rekrutacje",

  "trainings.header.title": "Szkolenia",
  "trainings.header.description": "Szkolenia przygotowane i prowadzone przez ekspertów posiadających wieloletnie doświadczenie w biznesie",

  "trainings.brief.title": "Szkolenia",
  "trainings.brief.summary": "Nasze szkolenia przygotowywane i prowadzone są przez ekspertów posiadających wieloletnie doświadczenie w biznesie, w którym  w praktyce i z sukcesami wykorzystywali wiedzę teoretyczną i stosowane techniki.",
  "trainings.brief.paragraph1": "Warsztaty sprzedażowe powstały dzięki połączeniu gruntownej wiedzy z zakresu sprzedaży, psychologii i marketingu oraz praktycznych umiejętności oraz doświadczeń.",
  "trainings.brief.paragraph2": "Kierowana do Ciebie oferta szkoleniowa niezależnie od rodzaju szkolenia zawiera podbudowę teoretyczną oraz rozbudowaną i wypełnioną ćwiczeniami część praktyczną. ",
  "trainings.brief.paragraph3": "Dzięki metodologii Learn Understand Apply, jesteśmy w stanie nauczyć Cię konkretnych zachowani, sposobu rozwiązywania pojawiających się w Twoim życiu zawodowym problemów. To właśnie praktyczne umiejętności powodują, że po naszym szkoleniu ich uczestnicy osiągają swoje cele i poprawiają swoje wyniki.",
  "trainings.brief.button": "Zapytaj o szkolenie",

  "trainings.list.subTitle": "Daimley",
  "trainings.list.title": "Szkolenia w naszej ofercie",
  "trainings.list.button": "Zapytaj o szkolenie",
  "trainings.list.readMore": "Czytaj więcej",
  "trainings.list.readLess": "Czytaj mniej",
  "trainings.list.target": "Cel warsztatów",
  "trainings.list.receivers": "Odbiorcami szkolenia powinny być",
  "trainings.list.structure": "Budowa warsztatów",
  "trainings.list.effects": "Efekt szkoleniowy",
  "trainings.list.consistOf": "Szkolenie składa się z {number} modułów:",

  "trainings.contact.title1": "Masz dodatkowe pytania?",
  "trainings.contact.title2": "Skontaktuj się z nami.",
  "trainings.contact.button": "Kontakt",

  "jobOffers.header.subTitle": "Wieloletnie doświadczenie, usługi najwyżej jakości",
  "jobOffers.header.title": "Rekrutacje - oferty pracy",
  "jobOffers.header.button": "Wyślij CV do konsultacji",

  "jobOffers.list.label1": "Label 1",
  "jobOffers.list.label2": "Label 2",
  "jobOffers.list.label3": "Label 3",
  "jobOffers.list.label4": "Label 4",
  "jobOffers.list.label5": "Label 5",
  "jobOffers.list.button": "Aplikuj teraz",

  "jobOffers.description.title1": "Wymarzona",
  "jobOffers.description.title2": " praca - jak ją znaleźć?",
  "jobOffers.description.text1": "Opis 1",
  "jobOffers.description.text21": "Program",
  "jobOffers.description.text22": "\"Praca moich marzeń\"",
  "jobOffers.description.text23": "Opis 2",
  "jobOffers.description.sendCV": "Wyślij CV do konsultacji",
  "jobOffers.description.contactUs": "Skontaktuj się z nami",

  "jobOffers.list.subTitle": "Daimley",
  "jobOffers.list.title": "Aktualne oferty pracy",

  "form.main.subTitle": "Formularz zgłoszenia",
  "form.main.title1": "Wypełnij formularz Rekrutacji, Szkolenia",
  "form.main.title2": "lub Usługi Consultingu",
  "form.main.brief": "Jesli chcesz zlecić proces rekrutacyjny, szkoleniowy lub otrzymać ofertę wypełnij formularz. Po jego otrzymaniu skontaktujemy się z Tobą.",
  "form.main.paragraph": "Nasz system rekrutacji jest efektywny i przyjazny zarówno na naszych Klientów jak i Kandydatów.",
  "form.main.contactUs": "Jeśli wolisz wyślij do nas wiadomość mailem lub zadzwoń!",
  "form.main.formTitle": "Formularz kontaktowy",
  "form.main.topic": "Temat zapytania",
  "form.main.topic1": "Przeprowadzanie rekrutacji",
  "form.main.topic2": "Przeprowadzenie szkolenia",
  "form.main.topic3": "Usługa consultingu",
  "form.main.firstName": "Imię",
  "form.main.lastName": "Nazwisko",
  "form.main.companyName": "Nazwa firmy",
  "form.main.email": "Adres e-mail",
  "form.main.phone": "Telefon",
  "form.main.text": "Treść zapytania",
  "form.main.button": "Wyślij wiadomość",

  "form.description.subTitle": "Rekrutacje / Szkolenia",
  "form.description.title1": "Poszukiwanie pracy",
  "form.description.title2": "jest jednym z najistotniejszych elementów życia dla większości ludzi.",
  "form.description.paragraph1": "Rekrutując Kandydatów, nasza firma przeprowadzi proces w sposób bezstresowy. Chcemy aby kandydat od początku poznawania potencjalnego nowego pracodawcy odczuwał chęć pracy u niego. Jest to element Employer Brandingu dzięki czemu nasi Klienci cieszą się dobrą opinią wśród kandydatów.",
  "form.description.paragraph2": "Od samego początku nasi Klienci są informowani, na jakim etapie znajduje się rekrutacja. Pozwala to na zminimalizowanie ryzyka biznesowego jakim jest brak wiedzy o postępach procesu i tym lepsze oszacowanie daty zatrudnienia idealnego Kandydata.",
  "form.description.paragraph3": "Szkolenie pracowników jest najistotniejszą kwestią w najlepszych przedsiębiorstwach na świecie. Dzięki szkoleniom  i wyniesionym z nich umiejętnościom i wiedzy,  pracownicy osiągają przewagę nad konkurencją i są w stanie realizować stawiane przed nimi cele. Właśnie dlatego Daimley\nPolska stawia na warsztaty szkoleniowe,  podczas których uczy praktycznych zastosowań przekazywanej wiedzy. ",

  "footer.mainSite": "Strona główna",
  "footer.aboutUs": "O nas",
  "footer.contact": "Kontakt",
  "footer.privacyPolicy": "Polityka prywatności",
  "footer.regulations": "Regulamin",
  "footer.ourOffer": "Nasza oferta",
  "footer.trainings": "Szkolenia",
  "footer.recruitment": "Rekrutacje",
  "footer.specialities": "Nasza specjalizacja i stanowiska, na które rekrutujemy",
  "footer.industry": "Branże, w których rekrutujemy",
  "footer.recruitmentProcess": "Proces rekrutacji",
  "footer.example": "Pozycja nr 1",
  "footer.statute": "Regulamin i polityka prywatności",

  "statute.title": "Regulamin i polityka prywatności",
  "statute.download": "Pobierz stąd",

  "rodo.title": "Klauzula",
  "rodo.content": "Wyrażam zgodę na przetwarzanie moich danych osobowych dla potrzeb niezbędnych do realizacji procesu rekrutacji zgodnie z Rozporządzeniem Parlamentu Europejskiego i Rady (UE) 2016/679 z dnia 27 kwietnia 2016 r. w sprawie ochrony osób fizycznych w związku z przetwarzaniem danych osobowych i w sprawie swobodnego przepływu takich danych oraz uchylenia dyrektywy 95/46/WE (RODO).",

  "cookies.content": "Strona daimley.pl wykorzystuje pliki cookies. Umożliwiają one sprawne działanie strony, narzędzi analitycznych, reklamowych i społecznościowych. Szczegóły na ten temat znajdziesz w Polityce Prywatności. Ustawienia cookies możesz zmienić w preferencjach swojej przeglądarki internetowej.",

  "general.formSent": "Formularz pomyślnie wysłany",
  "general.404": "Strona, której szukasz nie istnieje",
  "general.goBack": "Powrót do strony głównej",
  "general.copyright": "Copyright © {year} Daimley Polska."
}
